Velocet/iown-homecontrol/scripts/MicroPython/HelTec-LoRa32v21/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "HelTec LoRa32 v2x"
#define MICROPY_HW_MCU_NAME "ESP32"
#define MICROPY_PY_NETWORK_HOSTNAME_DEFAULT "mpy-ht-lora32v2"
